[
  "settings-search",
  "obsidian-activity-history",
  "table-editor-obsidian",
  "attachment-management",
  "obsidian-banners",
  "calendar",
  "obsidian-checklist-plugin",
  "dataview",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian-git",
  "highlightr-plugin",
  "homepage",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "keyboard-analyzer",
  "obsidian-linter",
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-projects",
  "quickadd",
  "obsidian-tasks-plugin",
  "typing-assistant",
  "templater-obsidian",
  "obsidian-weread-plugin",
  "obsidian-hider"
]